/* Localized versions of Info.plist keys */

CFBundleName = "Calibrer les couleurs";
CFBundleGetInfoString = "Module externe Calibrer les couleurs, © Copyright 2005-2017 HP Development Company, L.P.";
